/* Localized versions of Info.plist keys */

CFBundleName = "QTMetaData";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "QTMetaData version 1.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
